package ru.example.questrestart;

public class Hall {
    String text1 = "Ты видишь перед собой длинный коридор с пятью дверями. Четыре по бокам и одна в конце коридора. Сам коридор не очень то и красив: голые деревянные стены, пыльный пол, малоосвещенные углы где прячется если не вселенское зло, то хотя-бы паук или страшный жук. Внезапно, кто-то постучал в дверь, стоящую в конце коридора.";
    String text2 = "Ты видишь перед собой длинный коридор с пятью дверями. Четыре по бокам и одна в конце коридора. Кажется теперь ты можешь открыть некоторые двери";

}
